{
  "lesson1": [
    {
      "id": 1,
      "audio": "/audio/lesson1.mp3",
      "answer": "みなさんはこどものころ、しょうらいなにになりたいとおもっていましたか？\n\nわたしはようちえんせいのころはおはなやさんかケーキやさん、しょうがくせいのころはバイオリニストになりたかったです。\n\nわたしはさらいねんにはしゃかいにでてはたらきはじめます。\n\nそのためにそろそろしゅうしょくかつどう（りゃくしてしゅうかつ）をはじめなければなりません。\n\nしゅうしょくかつどうはじぶんにはどんなしごとがむいているのかをみつけ、どんなかいしゃがあるのかさがします。\n\nとしあけにはエントリーシートというしょるいをていしゅつし、そのあとはめんせつです！\n\nめんせつはにがてです、とってもきんちょうします！\n\nわたしはまだじぶんがどんなほうこうにすすむかきめられていません。\n\nそこで、いまはいろんなかいしゃをみてしることがだいじだとおもって、たくさんのかいしゃがさんかするせつめいかいにいっています！\n\nみなさんはもうしゃかいじんでしょうか？\n\nそれともまだがくせいでしょうか？\n\nもうしごとをしているかたはアドバイスを、がくせいのかたはどんなしごとにつこうとしているのかをおしえてください♪\n\nそれではまたらいしゅう！"
    }
  ],
  "lesson2": [
    {
      "id": 1,
      "audio": "/audio/lesson2.mp3",
      "answer": "うんてんめんきょしょう\nみなさんこんにちは、みきのブログです。\nみなさんはうんてんめんきょしょうをもっていますか？\nわたしはさんねんまえにしゅとくしたので、こんげつ、めんきょしょうのこうしんにいきます。\nにじかんのこうしゅうをうけて、しゃしんをとりなおさなくてはいけません。\nにほんでは、うんてんめんきょしょうをしゅとくするために「きょうしゅうじょ」というがっこうにかよいます。\nきょうしゅうじょでは、きょうかしょをつかったべんきょうと、うんてんのれんしゅうをします。\nりょうきんはきょうしゅうじょによってかわりますが、ぜんぶで３０まんえんぜんごです。\nこれはかなりたかいとおもいます。\nみなさんのくにでは、いくらでうんてんめんきょしょうをしゅとくできますか？\nわたしのすんでいるいばらきけんはとうきょうにくらべていなかなので、でんしゃよりもくるまをつかってせいかつしているひとがおおいです。\nそのため、スーパーマーケットやレストラン、コンビニなどのおみせにはひろいちゅうしゃじょうがあります。\nせんじつ、とうきょうにすむわたしのともだちが、いなかのちゅうしゃじょうについてずっとふしぎにおもっていることがあるといいました。\nそれは、「なぜいざかやにひろいちゅうしゃじょうがあるのか？いざかやはおさけをのむばしょだから、くるまできてはいけないはず！」ということでした。\nわたしはいざかやのちゅうしゃじょうをみなれていたので、ふしぎにおもってことはありませんが、たしかにとうきょうのいざかやでちゅうしゃじょうがあるみせはみたことがありません。\nにほんではいんしゅをしてくるまをうんてんすると、さんねんいじょうのちょうえきかさいこうで５０まんえんのばっきんをはらうことになります。\nみなさんのくにでは、どのようにめんきょしょうをしゅとくしますか？\nいんしゅうんてんのばつはどのようですか？\nそれでは、またらいしゅう！"
    }
  ],
  "lesson3": [
    {
      "id": 1,
      "audio": "/audio/lesson3.mp3",
"answer": "にほんじょせいのしんライフスタイル - おひとりさま\nみなさんこんにちは、みきのブログです。\nすうねんまえから「おひとりさま」ということばをよくききます。\n「おひとり」というのは「ひとり」のていねいないいかたで、「さま」はひとのなまえのあとにつけるけいごです。\nこの２つがくっついた「おひとりさま」ということばはもともと、レストランなどでウエイターやウエイトレスがつかっていました。\nひとりでレストランにはいるとかれらはきゃくに「おひとりさまですか？」とたずねます。\nこれはなんにんようのテーブルをよういするかをきくためにするしつもんです。\nしかしさいきん、この「おひとりさま」ということばにもうひとつのいみがうまれました。\nそれは「せいしんてきにじりつしたおとなのじょせい」といういみです。\nけっこんしているかしていないかはかんけいありません。\n「おひとりさま」はひとりでレストランやバーにいき、かいものやりょこうにもひとりでいきます。\nともだちがいないとかこどくがすきというわけではなく、ひとりのじかんをひとりでもたのしくすごせるのです。\nひとりでこうどうすることでじぶんじしんのことをかんがえることができ、たにんとのコミュニケーションがじょうずにとれるようになるそうです。\n「おひとりさま」にあこがれるじょせいはおおくいます。\nいまでは「おひとりさま」のためのりょこうプランもあり、「おひとりさま」でもはいりやすいレストランもたくさんあります。\nわたしはかいものをするときは「おひとりさま」がすきです。\nいくつものみせをいったりきたりするのにだれかをつきあわせることにとてもきをつかうからです。\nでもりょこうはふたりいじょうでいくほうがいまはたのしいとおもいます。\nあたらしいいみの「おひとりさま」はじょせいにたいしてしかつかわれません。\nにほんではここすうねん、はたらくじりつしたじょせいがふえています。\nそれによりいままですくなかった「おひとりさま」がしぜんとふえたのかもしれないですね。\nみなさんはどんなとき「おひとりさま」ですか？\nそれではまたらいしゅう！"
    }
  ],
   "lesson4": [
    {
      "id": 1,
      "audio": "/audio/lesson4.mp3",
"answer": "ごがつびょう\nみなさん、こんにちは。\nみきのブログです！\nごがつのさわやかなきもちのいいひがつづいていますね。\nにほんではしがつががっこうやかいしゃのスタートのつきですから、あたらしいがっこうやかいしゃにいったひとはそろそろあたらしいかんきょうになれるころでしょうか。\nそんなごがつによくきくことばに「ごがつびょう」というものがあります。\nやまいというじがつきますが、びょうきというわけではありません。\nごがつのころになると、なにごとにもやるきがなくなったり、あたらしいかんきょうについていけなくてげんきのなくなるひとがふえます。\nそれがまるでびょうきのようなので、「ごがつびょう」といわれているのです。\nごがつびょうにならないためにはストレスをためないことがたいせつです！\nわたしはごがつびょうにはかかっていません。\nでも、あめのひになるとなにごとにもやるきがなくなります。\nあめがきらいです。\nあめびょうでしょうか・・・。\nみなさんはごがつびょうにかかっていませんか？\nストレスはどのようにかいしょうしますか？\nそれでは、またらいしゅう！"
    }
  ],
   "lesson5": [
    {
      "id": 1,
      "audio": "/audio/lesson5.mp3",
"answer": "A:\tよるのまち キャバクラ\n\n\tみなさんこんにちは。\n\n\tユリのオーディオブログです。\n\n\tきょうは「キャバクラ」についておはなししたいとおもいます。\n\n\tキャバクラでは、キャバクラじょうとよばれるわかいじょせいスタッフがみなさんのせきにいっしょにすわり、おさけをのみます。\n\n\tキャバクラは、えいごのキャバレーとクラブをごうせいしたわせいえいごです。\n\n\tとうきょうでは、ろっぽんぎ、しぶや、あかさか、ぎんざ、しんじゅく、うえのなどのエリアにキャバクラがおおくあつまるちいきがあり、よるしちじごろになるとむらさきやきいろなど、いろとりどりのかんばんがライトをともしはじめ、よるのまちにだんせいたちがつどいはじめます。\n\n\tキャバクラのりょうきんは、じかんせいでけいさんされます。\n\n\tぎんざやあかさかなどのこうきゅうなエリアになると、いちじかんいちまんえん、もしくはそれいじょうかかるところもありますし、うえのやしぶやなどわかものがおおいエリアでは、いちじかんさんぜんえんでのみほうだい、というところもありますがけっしてやすいとはいえないねだんです。\n\n\tキャバクラのおきゃくさんはきゅうじゅうごパーセントいじょうがだんせいで、いきつけのおみせできにいったキャバクラじょうがいれば、ついかりょうきんをはらってしめいすることもできます。\n\n\tいぜん、おうべいのゆうじんにキャバクラについてせつめいをしたら、「おさけをのみにいくだけなのに、おかねをはらってしらないじょせいとはなすの？なんだかへんなシステムだね」といわれたことがあります。\n\n\tそれもそのはず、おおくのだんせいはせっきゃくするためにドレスアップしたキャバクラじょうたちをあいてに、ほんのすうじかん、たかいおかねをはらってぎじれんあいしにいくのですから。\n\n\tこうしたぶんかはいけいのないゆうじんにとっては、キャバクラにいくよりもコンビニでかんビールをかってのむほうがやすあがりで、ごうりてきなのはとうぜんですね。\n\n\tわたしはいちど、ろっぽんぎのキャバクラにだんせいのゆうじんすうめいといったことがあります。\n\n\tじょせいきゃくがくることはまずないので、さいしょわたしのとなりにすわったキャバクラじょうは、とまどっているようでしたが、どうせいであってもおきゃくさんはおきゃくさんです。\n\n\tじょじょにうちとけていき、のみもののおかわりをつくってくれながら、たのしくおはなしすることができました。\n\n\tきょうは、にほんののみや「キャバクラ」についておはなししました。\n\n\tにほんをおとずれたさいには、みなさんもいちど、ひにちじょうてきな「にほんのにちじょう」をあじわってみてはいかがですか？"
    }
  ],
   "lesson6": [
    {
      "id": 1,
      "audio": "/audio/lesson6.mp3",
"answer": "とうきょうのファッションじじょう いち・はらじゅくとファッション\n\n\tみなさん、こんにちは。\n\n\tユリのオーディオブログです。\n\n\tきょうはとうきょうの、「はらじゅくとファッション」にしょうてんをあてておはなししたいとおもいます。\n\n\tはらじゅくは、しぶや、おもてさんどうなどとならび、とうきょうでもさいせんたんのファッションがあつまるエリアです。\n\n\tはらじゅくには、こくないがいのゆうめいデザイナーやかいがいブランドなどのちょくえいてんがズラリとならんでいます。\n\n\tなかでもはらじゅくをしょうちょうするファッションビル、ラフォーレはらじゅくには「とうきょうファッションのいま」がまんさいです。\n\n\tワールドワイドラブやスーパーラバーズなど、ロンドンでもにんきのにほんブランドをとりあつかっているほか、にほんはつのホットなブランドのおみせがそろっています。\n\n\tラフォーレさんかいにてんぽをかまえるブランド「マルコマルカ」は、ファッションリーダーてきそんざいのタレントやげいのうじんをはじめ、じゅうだいこうはんからにじゅうだいぜんはんのだんじょにあっとうてきなしじをえています。\n\n\tブランドめいは、ポルトガルごで「クレイジー」をいみするそうで、「こせいをむげんにひきだすふく」をようふくづくりのテーマにしんしょうひんをつぎつぎとうみだしています。\n\n\tピンクやブルーなどきょうれつないろをはいしょくにしたり、ざんしんなデザインがおおいブランドですが、マルコマルカがにじゅうだいぜんごのわかものににんきのりゆうは、ただポップなだけでなく、デザイナーじしんがようふくのこうぞうをしりづくしているようふくづくりのきほんがあってのげんだいてきなラフさにあるようです。\n\n\tマルコマルカにだいひょうされるように、はらじゅくキッズとよばれるわかものたちは、おとなたちからみれば、「はでなかっこうをしてまちをあるいて、まあ…」といういんしょうがつよいようですが、かれらはただうわべのそうしょくをたのしんでいるだけでなく、つくりてのうらがわまでよみとるほんものしこうもふえているようです。\n\n\tまたたくまにうつりかわるとうきょうのファッショントレンド。\n\n\tそれをしょうちょうするかのように、まちをいきかうわかもののよそおいもかわっていきます。\n\n\tあるしゅ、せいじよりもはらじゅくのわかものをみたほうがにほんというくにのうごきがわかりやすいといういけんもあります。\n\n\tきょうは、「はらじゅくとファッション」についておはなししました。\n\n\tいかがでしたでしょうか？\n\n\tあなたのまちには、いま、どんなファッションがありますか？"
    }
  ],
   "lesson7": [
    {
      "id": 1,
      "audio": "/audio/lesson7.mp3",
"answer": "とうきょうのファッションじじょう に ゴスロリへん\n\n\tみなさん、こんにちは。\n\n\tユリのオーディオブログです。\n\n\tきょうはとうきょうのファッション、「ゴスロリ」についておはなしします。\n\n\tゴスロリは、ゴシック アンドロリータのりゃくで、にほんのサブカルチャーとファッションにはいまやかかせないそんざいのひとつです。\n\n\tゴスロリは、フリルやレースがふんだんにあしらわれたくろやしろのメイドふうのワンピースに、ヘッドバンドをつけて、おなじくフリルのたくさんついたハイソックスにあつぞこのブーツをはくのがていばんスタイルです。\n\n\tなかには、めのまわりをまっくろにふちどるメイクをしたり、フランスにんぎょうのようなきんぱつのかつらをつけたり、パラソルをもちあるくしょうじょたちもいます。\n\n\tゴスロリファッションにみをつつむしょうじょたちのおおくは、じゅうだいこうはんからにじゅうだいぜんはんで、はらじゅくのたけしたどおりなどでよくみかけます。\n\n\tほとんどのばあい、おなじようなよそおいをしたしょうじょたちがすうにんでグループをなしていることがおおいです。\n\n\tアーティストのあいだでもゴスロリファッションはにんきで、いっぱんのしょうじょたちのゴスロリねつをさらにあおるカリスマてきなやくめをになっているようです。\n\n\tALI PROJECTのボーカル、たからのありかやきたでなな、かななどがだいひょうてきです。\n\n\tかなのように、にほんだけでなく、フランスやスウェーデン、ストックホルムなどかいがいでのかつどうもさかんなゴスロリアーティストもおおく、いまやそのにんきはせかいにむけてはっしんされているようです。\n\n\tわたしじしん、はらじゅくにいくたび、かならずといっていいほどゴスロリファッションのしょうじょたちをみかけます。\n\n\tきごこちがよさそうだとはけっしていえないいしょうのようなかっこうをして、どうどうとあるいているすがたは、よのなかにたいしてなにかメッセージをはっしているようなきさえします。\n\n\tあなたのまちに、ゴスロリファッションのしょうじょがくるひもそうとおくないかもしれませんね。"
    }
  ],
   "lesson8": [
    {
      "id": 1,
      "audio": "/audio/lesson8.mp3",
"answer": "じこしょうかい\n\n\tみなさん、はじめまして。\n\n\tこれからみなさんにオーディオブログをこうかいしていくユリです。\n\n\tここですこしじこしょうかいをさせてください。\n\n\tわたしのしゅっしんちはひょうごけんのこうべというみなとまちです。\n\n\tそして、７ねんまえからとうきょうとでくらしています。\n\n\tわたしはかんさいちほうしゅっしんのせいか、おわらいげいにんがだいすきです。\n\n\tここすうねん、いぜんにもましてにほんではおわらいブームがつづいています。\n\n\tこのブログではわたしのおすすめのげいにんやネタをたくさんしょうかいしていきたいとおもいます。\n\n\tまた、ファッションもわたしがきょうみのあるもののひとつです。\n\n\tとうきょうには、はらじゅくエリアにあつまるオシャレかんどのたかいわかものたちや、ゴスロリとよばれるとくしゅなおんなのこたち、そしてブランドひんのだいすきなじょせいたちなど、さまざまなファッションがあります。\n\n\tそのあたりもカテゴリーにわけてしょうかいしていきます。\n\n\tわたしはりょこうがだいすきで、これまでににほんかくちあらゆるところをたびしてきました。\n\n\tきゅうしゅう、しこく、ちゅうごくちほう、とうほくやほっかいどうなどかぞえきれないほどのばしょをおとずれてきました。\n\n\tなかでも、にっこう、かまくら、しまねなどでんとうてきなじんじゃぶっかくのあるまちにひかれます。\n\n\tとかいのいそがしさからはなれ、しぜんにかこまれたしずかなばしょにいくとしんせいなきもちになりやすらぎます。\n\n\tこのようなにほんをだいひょうするれきしてきなばしょもみなさんにおつたえしていきたいとおもいます。\n\n\tさいごになりましたが、もうひとつ。\n\n\tかんさいべんについてのおはなしもしていきたいとおもいます。\n\n\tかんさいべんは、ひょうじゅんごとおなじいみをもつにほんごなのに、はつおんやひょうげんのしかたはまるでちがいます。\n\n\tまた、おなじかんさいべんでもきょうと、おおさか、こうべなどでもびみょうにニュアンスがかわったりします。\n\n\tそんなにほんごのふしぎについてもおはなしていきたいとおもいます。\n\n\tそれでは、みなさん、これからどうぞよろしくおねがいします！"
    }
  ],
   "lesson9": [
    {
      "id": 1,
      "audio": "/audio/lesson9.mp3",
"answer": "かんさいべん いち・かんさいべんって なに？\n\n\tみなさん、こんにちは。\n\n\tユリのオーディオブログです。\n\n\tこんにちは「かんさいべん」についておはなしします。\n\n\tみなさんは、「かんさいべん」ってことば、みみにしたことがありますか？\n\n\tらいにちしたことのあるかたは、じっさいにきいたことがあるかもしれません。\n\n\tかんさいべんは、きんきちほうではなされるにほんごのほうげんのことです。\n\n\tきんきちほうは、おおさかふ、ひょうごけん、きょうとふ、わかやまけん、しがけん、ならけんの２ふ４けんのちいきです。\n\n\tいっぱんてきに、かんとうちほうにくらすにほんじんは、しゅっしんちのほうげんではなすことをさけがちですが、かんさいちほうしゅっしんのひとは、はずかしがらずにはなすけいこうがつよいです。\n\n\tそのりゆうは、テレビやラジオなどのマスメディアにとうじょうするタレントやおわらいげいにんが、かんさいべんをせっきょくてきにつかいだしたことがおおきくえいきょうしたとおもわれます。\n\n\tかんさいべんのアクセントはつよく、ひょうじゅんごにくらべると、はなすそくどもはやくきこえます。\n\n\tたとえば、ひょうじゅんごで「おはよう」というとき、なだらかでへいたんなちょうしですが、かんさいべんでは「おはよう」（「よ」にアクセント）となり、ことばにやまとたにがあり、あるしゅのリズムかんがあります。\n\n\tかんさいべんは、こまかくわけると、おおさかふ、ひょうごけん、きょうとふなど、ちほうによってイントネーションやたんごがことなりますが、ここでだいひょうてきなかんさいべんをしょうかいしましょう。\n\n\tまず、「どうしてなの？」といういみあいをもつ、「なんでやねん」、これはおわらいげいにんがツッコミをいれるときに、よくつかうことばです。\n\n\tまた、ひょうじゅんごの「とても」にそうとうする「めっちゃ」は、かんさいじんのにちじょうかいわにひんぱんにつかわれるたんごで、「めっちゃあついわ」、「それ、めっちゃおもしろいで」「めっちゃカッコイイなあ」というようにつかいます。\n\n\tきょうは、かんさいべんについておはなししました。\n\n\tみなさんのくにには、どんなほうげんがありますか？\n\n\tユリのオーディオブログでした。\n\n\tでは、みなさんまた！"
    }
  ],
   "lesson10": [
    {
      "id": 1,
      "audio": "/audio/lesson10.mp3",
"answer": "はなび\n\n\tこんにちは、みきです！\n\n\tまいにちあついひがつづいております\n\n\tにほんのなつといえば、おまつりとはなびですね！\n\n\tにほんでいちばんゆうめいなはなびたいかいである”すみだがわはなびたいかい”にいってきました。\n\n\tこのはなびたいかいのれきしはふるく、273ねんまえのえどじだいのちゅうきにはじまったそうです。\n\n\tはなびはぜんぶで２まんぱつもうちあげられ、かいじょうにはやく95まんにんものひとがいっぱい！\n\n\tやたいというちいさなたべものやもいっぱいでてとてもにぎやかになります。\n\n\tすみだがわのはなびは、すもうをとるりきしがいっぱいいるりょうごくや、えどっこのまちであるあさくさがかいじょうだから、ふるいにほんのれきしもかんじられてとてもだいすきです♪\n\n\tそういえば、このあいだでんしゃにのっていたら、りょうごくからりきしがのってきて、とーってもいいにおいがしましたよ（＾3＾）\n\n\tしゃしんにうつっているてらはあさくさにあるせんそうじ。\n\n\tとうきょうにもこんなばしょがあるんですよ！\n\n\tあと、きているのはなんだかわかりますか？\n\n\tきものではないですよ、\n\n\tこれはゆかたです。\n\n\tにほんのなつはあついので、すずしいゆかたをきます☆\n\n\tはなびたいかいやおまつりには、たくさんの人がこのゆかたをきてでかけるんです。\n\n\tはなびたいかいはなんかいいってもたのしいな。\n\n\tIf you have a chance to watch fireworks show in Japan, try to call out 'tamaya----!'.\n\n\t'tamaya' is memorable remark.\n\n\tもしにほんで、はなびたいかいにいくチャンスがあれば、「たまや」とさけんでみてください。\n\n\t「たまや」ははなびでのあいことばです。"
    }
  ]
}